{
    "1": {
        "link": "https://primorye.ldpr.ru/primorye/event/119798",
        "title": "В Приморском крае активисты партии ЛДПР поздравили детей с праздником",
        "content": "День защиты детей члены ЛДПР сделали чуть более запоминающимся, в сёлах и городах Приморского края активисты дарили детям мороженое, мармелад, шоколадные батончики и брендированные подарки, в Спасском районе организовали игру с красками холли\nВ этот праздник во многих городах мира устраиваются разнообразные мероприятия, главными действующими лицами которых становятся маленькие виновники торжества - это и выставки детских рисунков, и выступления детских творческих коллективов, и спортивные соревнования, и конкурсы с призами. На таких мероприятиях всем детям обычно раздают яркие воздушные шарики и подарки, т.е. делают все возможное, чтобы порадовать ребят.\n "
    },
    "2": {
        "link": "https://primorye.ldpr.ru/primorye/event/119716",
        "title": "Активисты ЛДПР подарили радость детям и взрослым",
        "content": "Активисты приморского регионального отделения ЛДПР искренне поздравляют всех детей, их семьи с Международным Днём защиты детей!\nДетство – это самая важная часть жизни каждого человека и для большинства людей это самая чудесная пора, которая наполнена счастьем, умением радоваться, бескорыстно любить и искренне удивляться. Все мы родом из детства, и сейчас от каждого из нас зависит, насколько счастливыми будут воспоминания об этом времени у подрастающего поколения. - Напутствовал всем жителям России Депутат Государственной Думы Олег Лавров.\nПартия ЛДПР желает всем детям крепкого здоровья, счастья и радости, стремиться к заветной мечте и добиваться поставленных целей!"
    },
    "3": {
        "link": "https://primorye.ldpr.ru/primorye/event/120555",
        "title": "День русского языка отметили в Новопокровке Красноармейского района",
        "content": "Координатор Красноармейского местного отделения ЛДПР поздравил с Днём русского языка филолога Цысь Галину Андреевну и вручил ей памятные подарки от ЛДПР\nЦысь Галина Андреевна  после учёбы в Уссурийском педагогическом институте попала на практику в школу в селе Новопокровка Красноармейского района и осталась в селе навсегда.\nТрудовая деятельность Галины Андреевны началась в 1962 году, а закончилась в 2018. До сих пор ей благодарны ученики и родители, её любят за добрый характер, справедливость, весёлый нрав, отзывчивость, не равнодушие ко всему, что происходит в школе, селе, районе.\n6 июня в день рождения великого русского поэта Александра Сергеевича Пушкина в России и в мире отмечается День русского языка.\nЛДПР поздравляет всех жителей России с Днём русского языка и напоминает, что очень важно сохранять традиции великого и могучего русского языка, на котором говорили и писали выдающиеся люди, оставившие след во всей мировой цивилизации. А для этого важно читать книги и больше пользоваться развёрнутой устной и письменной речью."
    },
    "4": {
        "link": "https://primorye.ldpr.ru/primorye/event/120125",
        "title": "Активисты ЛДПР в Приморье проверили, какие продукты предлагают приобрести жителям края",
        "content": "Активисты Приморского регионального отделения партии вместе с муниципальным депутатом от ЛДПР Вячеславом Гнездиловым побывали в одном из супермаркетов Владивостока и оценили, насколько качественные продукты предлагают горожанам\nРезультат приятно удивил партийцев. В ходе мониторинга ими не было обнаружено ни одной позиции с истёкшими сроками годности или нарушением правил маркировки. Это достойный показатель (в ходе предыдущих рейдов, нам даже в самых хороших супермаркетах хоть одна позиция, да попадалась).\nПо факту проверки сделали соответствующую запись в книге отзывов, а также отдельно похвалили администратора за добросовестный труд.\nЛДПР рассчитывает, что сам факт внезапных проверок будет дополнительным стимулом для продуктовых сетей внимательно следить за качеством своей продукции.\nНапример, ранее депутат Госдумы РФ от ЛДПР Василий Власов предлагал выплачивать гражданам, которые обнаружат на прилавках продукты питания с истекшим сроком годности, 50% штрафа, выписанного магазину за такое нарушение. Таким способом он рассчитывал усилить общественный контроль за нарушениями, связанными с продажей просроченной продукции. С этой инициативой парламентарий обращался в Роспотребнадзор."
    },
    "5": {
        "link": "https://primorye.ldpr.ru/primorye/event/119546",
        "title": "Координатор Красноармейского МО поздравил Сидоренко Зинаиду Петровну с юбилеем",
        "content": "Светлый праздник День рождения, 85  лет, прекрасный юбилей пришёл в дом к Сидоренко Зинаиде Петровне\nКоординатор Красноармейского местного отделения Олег Крюков поздравил Сидоренко Зинаиду Петровну с юбилеем и пожелал ей крепкого здоровья, долгих лет жизни и счастья.    \nДети войны натерпелись трудностей не меньше, чем бойцы на фронте, они воевали наравне со взрослыми, работали сутками в тылу на заводах.\nЧлены ЛДПР благодарны за Победу всем участникам, защитникам нашей Родины и всегда стараются оказывать внимание, почёт и уважение ветеранам и детям войны.\nВ наших силах сделать жизнь героев радостнее и теплее!"
    },
    "6": {
        "link": "https://primorye.ldpr.ru/primorye/event/119284",
        "title": "Активисты Приморского регионального отделения ЛДПР раздали партийную атрибутику",
        "content": "В мае месяце ПРЭСОО \"Наследие\" отмечало два года со дня образования, на праздничное мероприятие в город Артём на «Кедровое озеро» были приглашены и ребята из\" \"Суражевского спецназа\" (экологическое направления центра творческого развития города Артёма) и кружка \"Зелёный патруль\" МКОУ СОШ с. Сергеевка Партизанского района, оба коллектива получили подарки от ЛДПР\n«Атрибутика ЛДПР раздается абсолютно бесплатно. Пользуется спросом и всегда расходится на «Ура». Основная часть продукции отправлена в районы Приморского края для дальнейшего распространения», - сообщил помощник координатора Приморского регионального отделения по молодежной политики Владимир Берёзов.\nПриглашаем всех желающих получить подарок с партийной символикой ЛДПР в Приморском региональном отделении ЛДПР по адресу: город Владивосток, проспект 100 лет Владивостоку, дом. 32, кв. 21. Остановка транспорта: проспект 100 лет Владивостоку."
    },
    "7": {
        "link": "https://primorye.ldpr.ru/primorye/event/119707",
        "title": "Праздник в социально-реабилитационном центре для несовершеннолетних",
        "content": "Сувениры от ЛДПР подарили активисты детям в городе Артёме\nВ Артёмовском социально-реабилитационном центре для несовершеннолетних сегодня прошёл праздник для детей из семей, оказавшихся в тяжёлой жизненной ситуации. Сотрудник Центра, член партии ЛДПР Ирина Пономарёва кроме сюрприза с собакой-терапевтом Аришей, подарила спонсорские подарки и детям и взрослым. Сотрудники Центра также были очень рады сувенирам от ЛДПР. \nПрисутствующий на празднике дедушка произнёс: \"Будем готовить будущих членов партии, которая так внимательна и к нам, и к детям\"."
    },
    "8": {
        "link": "https://primorye.ldpr.ru/primorye/event/119701",
        "title": "Ярко отметили День защиты детей в Спасске-Дальнем",
        "content": "Сразу на нескольких площадках города и района прошли акции от местного отделения ЛДПР в Спасске-Дальнем\nТак, в центре города, депутат Вячеслав Гнездилов, заместитель координатора Андрей Фесик и активистка Кристина Иванова раздавали мороженное всем желающим.\nВ селе Новосельском члены партии провели фестиваль красок Холи (где ребята получили в подарок не только мороженное от ЛДПР, но и специальную краску для мероприятия).\nТакой праздник ежегодно весной отмечают в Индии. В этот день в этой стране осыпают друг друга разноцветными порошками - в древние времена для их изготовления индусы применяли высушенные растения. Аюрведическая медицина считает, что таким образом можно защититься от традиционных простудных заболеваний, атакующих человека в период межсезонья. Наряду с лечебными порошками люди часто осыпаются также специальными сухими красителями. Осыпать краской можно любого, вплоть до случайного прохожего на улице с пожеланиями счастья, здоровья и процветания — никто не рассердится.\nВ остальных районах города Спасска-Дальнего также можно было встретить активистов ЛДПР, которые раздавали всем желающим брендированные подарки."
    },
    "9": {
        "link": "https://primorye.ldpr.ru/primorye/event/118887",
        "title": "ЛДПР в Приморье делает мир чище!",
        "content": "Депутат муниципального комитета Посьетского городского поселения, Евгений Будник организовал субботник в селе Гвоздево Хасанского района\nРегулярно активисты и сторонники ЛДПР производят уборку мусора по всему Приморскому краю.\nО загрязнении окружающей среды говорится много. В большинстве случаев появлению мусора способствует человеческий фактор. К примеру многие жители нашей планеты могут выбрасывать мусорные отходы в любом месте,  даже не предназначенном для их хранения и утилизации. Подобное отношение приводит к серьёзному загрязнению экологии и окружающей среды. Помимо этого, сказывается на здоровье самого человека, а также наносит вред флоре и фауне.\nСроки разложения мусора колеблются от пары дней до тысячелетий. \nЛДПР просит всех беречь природу и выбрасывать мусор только в специально отведённых местах."
    },
    "10": {
        "link": "https://primorye.ldpr.ru/primorye/event/118881",
        "title": "ЛДПР помогает молодым семьям получить путёвки в детские сады!",
        "content": "Благодаря обращениям от имени депутата от ЛДПР Инны Кошелевой, администрация города изыскала возможности и смогла предоставить места в детские сады двум семьям\nВ адрес  депутата Думы Владивостока от ЛДПР Инны Кошелевой поступил ряд обращений от жителей края, которые вынуждены жить и работать в городе Владивостоке, не имея постоянной прописки. Из-за этого обстоятельства людям власти города отказывают в предоставлении мест в детских садах. А платные садики для людей являются непосильной ношей, поэтому дети вынуждены жить отдельно от родителей, с дедушками и бабушками.\nЛДПР всегда помогает социально-незащищённым гражданам Приморского края."
    },
    "11": {
        "link": "https://primorye.ldpr.ru/primorye/event/119120",
        "title": "Помощник депутата Госдумы РФ Яна Волкова поздравила сотрудников библиотек с их праздником",
        "content": "Помощник депутата Госдумы РФ Яна Волкова поздравила сотрудников библиотек с профессиональным праздником и вручили памятные подарки с символикой ЛДПР\n\"Уважаемые сотрудники библиотек! Приморское региональное отделение партии ЛДПР, наш лидер Владимир Вольфович Жириновский, депутат Государственной Думы по Приморскому краю Андрей Валерьевич Андрейченко в День библиотек и библиотекаря рады выразить Вам благодарность в деле сохранения основ культурной жизни миллионов людей!\nНесмотря на технический прогресс, новое электронное пространство, очевидна потребность людей в печатных изданиях. Работники библиотек также идут в ногу со временем и не перестают быть проводниками молодых поколений в удивительный мир слова!\nБиблиотекарь это всегда высокий профессионал и интеллигентный человек, добродушный и приветливый\".\nКак рассказала Нина Семёновна Иванцова, заведующая отделом краеведческой библиографии, первый общественный книжный шкаф был поставлен в сквере Суханова в городе Владивостоке в 2013 году, а идейным вдохновителем стал Вячеслав Гнездилов.\nДруг активиста - Павел Ануфриев увидел подобный шкаф в Красноярске и рассказал об этом Вячеславу, с идеей создать подобный шкаф в городе Владивостоке ребята отправились к друзьям, работающим на мебельной фабрике. Специалистам по мебели идея понравилась и они безвозмездно сделали шкаф для книг, который сверху был снабжен световой батарей и подсвечивал книги по вечерам.\n А далее шкаф имени Сергея Есенина был установлен у Горьковской библиотеки.\nИдею подхватили активисты с других населенных пунктов Приморского края, звонили и консультировались у Вячеслава Гнездилова.\nНа тот момент благодаря Вячеславу появились книжные полки на железнодорожном вокзале города Владивостока, в ДВФУ и так далее.\nПомощник координатора Приморского регионального отделения по молодёжной политики Владимир Берёзов также поздравил работников библиотек с их профессиональным праздником: «Уважаемы сотрудники библиотеки, для меня честь выступить здесь и поздравить вас с этим замечательным праздником, от лица молодёжной организации партии поздравляю вас с Днём библиотек, ваша профессия очень важна для нас, хочу пожелать вам чтобы в вашей библиотеке были только хорошие читатели, которые любят и берегут книги». Далее активисты раздали подарки с символикой ЛДПР.\nИ еще одно знаменательное событие  - в библиотеку имени Горького в 2011 году приезжал Владимир Жириновский и сотрудники библиотеки в честь его приезда устраивали выставку."
    },
    "12": {
        "link": "https://primorye.ldpr.ru/primorye/event/119040",
        "title": "Депутат Думы Владивостока от ЛДПР Инна Кошелева решает вопросы благоустройства",
        "content": "Депутат Думы Владивостока от ЛДПР Инна Кошелева по просьбам жителей решает вопросы благоустройства\nС декабря прошлого года Инна Кошелева по просьбе жителей города  неоднократно обращалась в администрацию города с просьбой решить вопросы благоустройства по ул. Аллилуева. В ответ получали простые отписки, результата не было. При этом, ответы не соответствовали действительности. Например, судя по письмам, ветки после ледяного дождя администрация убрала ещё в январе, а по факту в мае они продолжали валяться вдоль межквартальной дороги.\nВ результате, 19 мая Депутат от ЛДПР Инна Кошелева организовала встречу жителей домов на ул. Аллилуева, 2, 2а, 8, 10 и 6 с заместителем начальника УДиБ администрации Владивостока Труновым Юрием Александровичем.\nНа встрече обсуждались вопросы, связанные с вывозом веток после ледяного дождя, ремонтом подпорной стены за  домом на ул. Аллилуева, 2, восстановлением асфальтового покрытия дорожного полотна после проведения работ по укладке ливневой канализации в районе дома на ул. Аллилуева, 10 (работы были выполнены в 2019 г.), ремонтом тротуара. Все пожелания и замечания жителей были учтены представителем администрации города, также оперативно был осуществлен вывоз веток. Работы по укладке асфальта запланированы на летние месяцы текущего года, на данное время готовятся документы для проведения аукциона.\nПроблемным остается вопрос ремонта подпорной стены возле дома на ул. Аллилуева, 2. В этом году в бюджете города  для проведения ремонта средства не были заложены, так как подлежит восстановлению несколько подпорных стен, средства для стены на ул. Алилуева, 2 предполагается предусмотреть в бюджете следующего года. Кроме этого,  из-за аварийности данной подпорной стены рядом были уложены бетонные блоки, которые закрыли проход к общественной остановке и школам. Жителям приходится либо делать большой круг, чтобы пройти к остановке, либо преодолевать на своем пути блоки, что создает угрозу здоровью, особенно для детей.\nСложившаяся ситуация также учтена  администрацией города. Решение вопросов, озвученных жителями на встрече, взято под личный контроль Инной Кошелевой."
    }
}